export const Data = [
    {
      id: 0,
      question: ` ما هي عاصمة الهند؟`,
      options: [`نيو دلهي`, `مومبي`, `كولوكاتا`],
      answer: `نيو دلهي`
    },
    {
      id: 1,
      question: `ما هي أقصر سورة في القرآن؟`,
      options: [`سورة الناس`, `سورة الإخلاص`, `سورة الكوثر`],
      answer: `سورة الكوثر`
    },
    {
      id: 2,
      question: `ما هي عملة اليابان؟`,
      options: [`البات الياباني`, `الين الياباني`, `الدولار الياباني`],
      answer: `الين الياباني`
    },
    {
      id: 3,
      question: `من أول من قدر الساعات ألاثني عشرة؟`,
      options: [`نوح عليه السلام`, `يحيى عليه السلام`, `موسى عليه السلام`],
      answer: `نوح عليه السلام`
    }
  ];